
;TORSO
[xlegendsdream_Torso_KV_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_MPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_FPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_HPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_LPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_MPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_HPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

;TORSO WOTC
[xlegendsdream_Torso_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

;ARMS
[xlegendsdream_Arms_KV_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_LPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_MPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_HPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_LPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_MPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_HPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

;ARMS WOTC
[xlegendsdream_Arms_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

[xlegendsdream_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 手臂"

;LEGS
[xlegendsdream_Legs_KV_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_LPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_MPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_HPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_LPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_MPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_HPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

;LEGS WOTC
[xlegendsdream_Legs_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 腿"

[xlegendsdream_Helmets_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 面具"

;TORSO DECO
[xlegendsdream_TDeco_KV_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_LPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_MPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_HPL_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_LPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_MPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_HPO_F X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

;TORSO DECO WOTC
[xlegendsdream_TDeco_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"

[xlegendsdream_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="传奇 梦想编织者 身体"






